[
  "periodic-notes",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-advanced-uri",
  "obsidian-day-planner",
  "dataview",
  "obsidian-minimal-settings",
  "omnisearch",
  "templater-obsidian",
  "cmdr",
  "mysnippets-plugin",
  "obsidian-icon-folder",
  "quickadd"
]